const DATA = {
  menuHome: 'Начало',
  menuAbout: 'За нас',
  menuVouchers: 'Ваучери',
  menuTranslations: 'Преводи',
  menuLegalisation: 'Легализация',
  menuCourses: 'Курсове',
  menuPrices: 'Цени',
  menuContacts: 'Контакти',

  more: 'Повече',

  home: 'Добре дошли на страницата на Аскора ООД Вашия надежден и компетентен партньор в осъществяването на успешна чуждоезикова комуникация. Ние приемаме себе си като посредници между езици и култури, които ще Ви помогнат да постигнете своите комуникативни цели.',
  home1: 'Днес българските граждани имат възможност да пътуват, живеят и да работят в чужбина. В професионалната си дейност те могат да осъществяват контакти и съвместна дейност с чуждестранни фирми. С преводаческите си услуги Aскора ООД е на разположение на своите клиенти при подготовката и превода на необходимите за тази цел документи',
  home2: 'Доброто владеене на чужди езици е ключова компетентност от съществено значение за успеха в съвременния свят и на трудовия пазар. Ние ще ви помогнем да придобиете необходимите чуждоезикови знания и умения.',
  home3: 'Да проведете своето образование в чужбина е смела и сериозна крачка, която трябва да обмислите внимателно. За да направите най-добрия избор, свържете се с нас – ние предлагаме консултации и помощ при кандидатстване в чуждестранни учебни заведения.',

  about: ' Аскора ООД е създадена през 1999 година. Дейността на фирмата се осъществява в следните три направления:',
  aboutList : 'Агенция за преводи и легализация на документи;',
  aboutList1 : 'Езикова школа;',
  aboutList2 : 'Център за професионално обучение.',
  about1: ' Обърнете се към нас, когато имате нужда от нашите услуги, и ще станете част от многобройните доволни клиенти, които от години се доверяват на Аскора ООД.',

  rada: 'Радка Славчева',
  aboustRada: 'Завършила Гимназия с преподаване на немски език “Вилхелм Пик” в Бургас и немска филология в Софийски университет “Климент Охридски”. Дългогодишен преподавателски стаж във Филиал “Любен Каравелов” на Пловдивски университет „Паисий Хилендарски”, Гимназия с преподаване на чужди езици “Христо Ботев” в Кърджали и Езикова школа “Аскора”. Специализации в Хале, Лайпциг, Бранденбург, Манхайм, Мюнхен, Хамбург, Виена, Москва. Преводач от/на немски език от 1990 г.',
  bina: 'Добрина Кючукова',
  aboutBina: 'Завършила Гимназия с преподаване на френски език “Ромен Ролан” в Стара Загора и френска филология в Софийски университет “Климент Охридски”. Дългогодишен преподавателски стаж във Филиал “Любен Каравелов” на Пловдивски университет „Паисий Хилендарски”, Гимназия с преподаване на чужди езици “Христо Ботев” в Кърджали и Езикова школа “Аскора”. Многократни специализации в Безансон и Париж, Франция. Преводач от/на френски език от 1990 г.',
  toni: 'Антония Петрова-Такова',
  aboutToni: 'Завършила Гимназия с преподаване на английски език „Христо Ботев” в Кърджали, специалност „Обща агрономия” в Аграрен университет Пловдив и магистърска програма „Финанси” във Великотърновски университет "Св. св. Кирил и Методий".'
};

export default DATA;
